alacritty
bat
awesome-terminal-fonts
ansible
ansible-core
bash-completion
blueman
bluez
bluez-hid2hci
bluez-libs
bluez-qt
bluez-utils
zellij
neovim
corectrl
syncthing
keepassxc
lazygit
gnome-keyring
dkms
mako
ttf-iosevkaterm-nerd
ttf-terminus-nerd
polkit
librewolf
feh
go
flatpak
docker
docker-compose
slurp
grim
thunar
brightnessctl
stow
zenity
swaylock
base-devel
ncurses
glu
mesa
wxwidgets-gtk3
libpng
libssh
unixodbc
libxslt
fop
wtype
swaybg
direnv
inotify-tools
grc
htop
rofi-wayland
noctalia-shell
niri
matugen-git
cava
wlsunset
xdg-desktop-portal
evolution-data-server
xdg-desktop-portal-gnome
qt6ct
adw-gtk-theme
nwg-look
