zellij
neovim
corectrl
syncthing
keepassxc
lazygit
gnome-keyring
dkms
mako
ttf-iosevkaterm-nerd
polkit
librewolf
feh
go
flatpak
docker
docker-compose
slurp
grim
thunar
