zellij
neovim
corectrl
syncthing
keepassxc
lazygit
gnome-keyring
dkms
mako
ttf-iosevkaterm-nerd
polkit
librewolf
feh
go
flatpak
docker
docker-compose
slurp
grim
thunar
brightnessctl
stow
zenity
swaylock
base-devel
ncurses
glu
mesa
wxwidgets-gtk3
libpng
libssh
unixodbc
libxslt
fop
xdg-session-portal
xdg-session-portal-wlr
wtype
